[
    {
        "name": "Водитель категории \"B\"",
        "url": "https://hh.ru/vacancy/121664843",
        "salary_from": 1800,
        "salary_to": 3000,
        "currency_salary": "BYR",
        "requirement": "Действующая медицинская справка. Водительское удостоверение категории \"В\". Наличие санитарной книжки.",
        "responsibility": "Обеспечение безопасной эксплуатации и бережное отношение к закрепленному транспортному средству. Работа с ТТН и сопутствующей документацией."
    },
    {
        "name": "Водитель грузового автомобиля (5 тонн)",
        "url": "https://hh.ru/vacancy/121690771",
        "salary_from": 3000,
        "salary_to": 3500,
        "currency_salary": "BYR",
        "requirement": "Желателен опыт в развозке товаров. Наличие водительских прав категории В и С. Наличие санитарной справки. Внимательность, пунктуальность, стрессоустойчивость.",
        "responsibility": "Развоз продовольственной и непродовольственной группы товаров по торговым точкам г. Минска и Республики Беларусь."
    },
    {
        "name": "Водитель автомобиля скорой медицинской помощи (Имени Пучкова)",
        "url": "https://hh.ru/vacancy/121508162",
        "salary_from": 100000,
        "salary_to": 100000,
        "currency_salary": "RUR",
        "requirement": "Водительское удостоверение категории «В». Опыт работы водителем или наличие водительского стажа. Хорошее знание города Москвы.",
        "responsibility": "Управление автомобилем скорой медицинской помощи (Мерседес, Форд, Газель, Фольксваген). Определение оптимального маршрута движения. Доставка дежурной бригады врачей для оказания неотложной..."
    },
    {
        "name": "Водитель категории В на рейсы Гомель-Минск",
        "url": "https://hh.ru/vacancy/121604014",
        "salary_from": 1900,
        "salary_to": 3200,
        "currency_salary": "BYR",
        "requirement": "Водительское удостоверение категории В. Желателен опыт работы на микроавтобусах.",
        "responsibility": "Выезд <highlighttext>слесарей</highlighttext> для ремонта в случае нештатных ситуаций во время рейса."
    },
    {
        "name": "Водитель",
        "url": "https://hh.ru/vacancy/121529045",
        "salary_from": 90000,
        "salary_to": 130000,
        "currency_salary": "RUR",
        "requirement": "Наличие водительского удостоверения категории \"С\", желание работать, ответственное отношение к работе.",
        "responsibility": "Работа на грузовых автомобилях бункеровоз, мультилифт (категория \"С\") в городе Дмитров Московской области. Осуществление управления автомобилями ГАЗон Нектс, МАЗ, КАМАЗ..."
    }
]